// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Rejestrowanie zadań";

WebBrowserWindowTitle = "Rejestrowanie zadań";

TaskTitleField = "Rejestrowanie zadań";
TaskDescriptionField = "Aby sprawdzić informacje o najnowszych wydrukowanych zadaniach, kliknij przycisk poniżej.";
TaskStartButtonTitle = "Sprawdź";